[
    {
        "name": "Web Design",
        "link": "web-design",
        "metadesc": "Web Design For Business",
        "desc": "United States Family Marketing offers a superior and unique approach to web design. We offer several starter packages as well as advanced server configurations. Generally we group web design into 3 tiers: Basic, Standard, and Advanced. Basic packages include a landing page with contact form, everything you need to promote your website online and get contacted. Standard includes any website with multiple pages, navigation and routing. We consider advanced websites ones that deal with Ecommerce, API's & more. All of our websites come outfitted with the latest SEO tech.",
        "image": "database.webp",
        "id": 0,
        "included": ["100% Uptime", "Customized Web Design","Free SSL Certificate","24/7 Support"],
        "startingprice": "$19.99"
    },
    {
        "name": "Business Cards",
        "link": "business-cards",
        "metadesc": "Business Cards",
        "image": "usfm-business-cards.webp",
        "desc": "Business cards are essential to your business. When you are talking about your business to another person, why not show them? Your business card says a lot about your business, and should come with a logo, website address, and QR code that leads to your website. United States Family Marketing offers a superior and unique approach to business card design. Usually this is tied into logo design, however we can do without it initially. We design superior business cards for you, that are guarenteed to turn heads and catch people's attention.",
        "id": 1,
        "included": ["100% Uptime", "Customized Web Design","Free SSL Certificate","24/7 Support"]
    },
    {
        "name": "Logos & Seals",
        "link": "logos",
        "metadesc": "Logos & Seals",
        "desc": "Logos and Seals for your business are extremely important. Often times the only interaction seen is your logo. People are easy to judge a book by it's cover, so a beautiful, eye-catching logo is extremely important.",
        "image": "usfm-logos.webp",
        "id": 2,
        "included": ["100% Uptime", "Customized Web Design","Free SSL Certificate","24/7 Support"]
    },
    {
        "name": "Custom Email Servers",
        "link": "mail-server",
        "metadesc": "Custom Email Servers",
        "desc": "United States Family Marketing offers Enterprise Level Private Email Servers built on Linux 📧. Communications are extremely important, and you don't want your emails falling into the wrong hands. Ensure maximum security with an Enterprise Level email server secured with Yubikey, Authn or Google. The mailserver automatically renews SSL/TLS certificates. 24/7 support is offered for this product, as well as our other products. Try to login at mail.familymarketing.us",
        "image": "usfm-email-servers.webp",
        "id": 3,
        "included": ["Private Email Server", "100% Uptime","STFP Backup","Unlimited Email Addresses & Domains"],
        "startingprice": "$49.99"
    }, {
        "name": "SEO",
        "link": "seo",
        "metadesc": "SEO Solutions For Business",
        "desc": "SEO is extremely important, especially if you are juggling other parts of your business. US Family Marketing offers SEO solutions that work, and will rank your website highly on Google, Bing, Brave and other search engines.",
        "image": "seo.webp",
        "id": 4,
        "included": ["First Page Google Results", "Bing, Yandex, Yahoo, Brave","Weekly/Monthly Blog Posts","24/7 Support"],
        "startingprice": "$49.99"
    }
    , {
      "name": "Crypto",
      "link": "crypto",
      "metadesc": "Integrate Crypto In Your Business",
      "desc": "United States Family Marketing makes it easy for your business to accept crypto payments. We offer a variety of solutions to help your business accept crypto payments. We also offer consulting into the best current services and make it easiest to integrate the Plisio API.",
      "image": "crypto.jpg",
      "id": 5,
      "included": ["Accept Crypto Payments", "Withdraw Crypto","24/7 Support"],
      "startingprice": "$99.99"
  }
  , {
    "name": "Photoshop",
    "link": "photoshop",
    "metadesc": "Photoshop Templates",
    "desc": ".",
    "image": "usfm-web-design.webp",
    "id": 5,
    "included": ["Accept Crypto Payments", "Withdraw Crypto","24/7 Support"],
    "startingprice": "$99.99"
}
]
